export const access = [
  {id:3,value:'Полный'},
  {id:2,value:'Чтение'},
  {id:1,value:'Нет доступа'}
];
export const typeLevel=[
  {id : "0", caption: "Управление Федерального казначейства" },
  {id : "1", caption:"Минестерство финансов" },
  {id : "2", caption:"Финансовый орган" },
  {id : "3", caption:"Главный Администратор доходов" },
  {id : "4", caption:"Администратор доходов" } 
]
export const captionsLevel=[
  "Управление Федерального казначейства" ,//0
  "Минестерство финансов",//1
  "Финансовый орган",//2
  "Главный Администратор доходов",//3
  "Администратор доходов"//4
]